let name = "𝑠𝑢𝑑ℎ𝑎𝑛𝑠𝑢 𝑠𝑒𝑘ℎ𝑎𝑟 𝑏𝑒ℎ𝑒𝑟𝑎";
let school = "𝑀𝑎𝑠𝑎𝑖 𝑆𝑐ℎ𝑜𝑜𝑙";
let rl = "𝖿𝗐𝟤𝟥_𝟢𝟤𝟥𝟧";
let sec = "🅱";
let g = "🅰";
let sub1 = 80;
let sub2 = 90;
let sub3 = 100;
let total_mark = (sub1 + sub2 + sub3);

console.log("𝑆𝑡𝑢𝑑𝑒𝑛𝑡 𝑁𝑎𝑚𝑒 : " + name);
console.log("𝑆𝑐ℎ𝑜𝑜𝑙 𝑁𝑎𝑚𝑒 : " + school);
console.log("𝑅𝑜𝑙𝑙 𝑁𝑜.: " + rl);
console.log("𝑆𝑒𝑐𝑡𝑖𝑜𝑛 : " + sec);
console.log("𝐺𝑟𝑎𝑑𝑒 : " + g);

console.log("𝑀𝑎𝑟𝑘 𝑖𝑛 𝑗𝑎𝑣𝑎𝑠𝑐𝑟𝑖𝑝𝑡  =  " + sub1);
console.log("𝑀𝑎𝑟𝑘 𝑖𝑛 ℎ𝑡𝑚𝑙  =  " + sub2);
console.log("𝑀𝑎𝑟𝑘 𝑖𝑛 𝑐𝑠𝑠  =  " + sub3);

console.log("𝑇𝑜𝑡𝑎𝑙 𝑀𝑎𝑟𝑘  =  " + total_mark);